import React from 'react';
import Paper from 'material-ui/Paper';
import style from '../../css/style.css';

const paperstyle = {
  width: '100%',
  marginTop: '2%',
  textAlign: 'left',
  display: 'inline-block',
};

const contentPage = () => (
  <div>
    <Paper style={paperstyle} zDepth={4}>
    <div className="wrapper">
    কোলকাতা এলে আরসালানের বিরিয়ানি, নকুড়ের সন্দেশ বা নিজামের রোলের মত আর যে একটা জিনিস না করে আমি চোলদেশে প্রত্যাগমন করিনা, তা হল আমার কলেজের পাড়ায় একটিবার ঢুঁ মারা। গতবার কলেজে ঢুকে ব্যোমকে গেছিলাম। আমাদের চিরাচরিত লড়ঝড়ে দেড়শ বছরের পুরনো বেকার ল্যাবরেটরির খোল এবং নলচে দুইই বদলে গেছে দেখলাম। চার মানুষ সমান এক তলাটা কেটে দুতলা হয়েছে। মাঝের ওই স্যান্ডুইচ তলায় ছোট ছোট ঘর কাঠের পার্টিশন করা। সেগুলোর উদ্দেশ্য বা বিধেয় কোনটাই জানিনে। সেই জ্ঞানার্জনের অভিপ্রায়ে এইবারের সফরে আজ একটু ফাঁক পেয়ে ভাবলুম ও-পাড়ায় ঢুঁ মারি। কিন্তু বিধি শুধু বাম নয় রীতিমত সিপিএম! কলেজের গেট পেরিয়ে পা রাখতেই সিকিউরিটির হাঁক – কোথায় যাচ্ছেন?

বললাম – এই একটু পোর্টিকোতে…।

আবার বাজখাঁই – কী জন্য? কে আপনি? কী চাই?

কোন প্রশ্নের উত্তর আগে দিই ভাবতে ভাবতে মুখ ফসকে বেরুলো, আলুমনাস।

আমার মুখে মুখে উত্তর দেওয়ার আস্পদ্দা দেখে খৈনীটা মুখে ফেলে আর একজন নালন্দার দেশের প্রহরী উত্তরিলেন, ইহা পে কোই আলু চাস্‌ নেহি হোতা হ্যাঁয়। ইহাঁ পে পাঢ়াই হোতা হেই, সামঝা?

ভাইয়া, আলু নাহি আলুমনাস মতলব ম্যায় ইয়ে কালেজ কা স্টুডেন্ট হুঁ ম্যায়। বোঝানোর চেষ্টা করি।
ফাষটলি, ইয়ে কালেজ নাহি ইউনিভার্সিটি হেই। তারপর পিচিক করে খানিক থুতু ফেলে সিবিয়াইএর ভঙ্গীতে বলল, আউর ইস্টুডেন্ট হো তো পাতা নাহি হেই ক্যা শানিবার ছুটটি হোতা হেই?
কি করে জানব? যখন পড়তুম, মানে যখনও প্রেসিডেন্সির কলেজত্ব বজায় ছিল, তখন পারলে স্যাররা শনিবারও পাঁচটা অব্ধি টেনে দিতেন। তাই বলার চেষ্টা করলুম,

নাহি, হামারা টাইম মে তো শ্যাটারডে ভি ক্লাস হোতা থা।

আপ নে আভি বোলা আপ স্টুডেন্ট হেই। এই তো! হুঁ আর থা এর মধ্যে গুলিয়েছি। আমি আবার তামিলদের হিন্দি জ্ঞান নিয়ে হাসি!
হুঁ নাহি থা! বলি। পাসড আউট। দো হাজার আট মে।
তো আভি ক্যা কারনে আয়া? আরে যন্তন্না! মাথা খেয়ে ফেলল দেখছি।
ঘুমনে আয়া। দো তিন ফ্রেন্ডস আয়েগা। মিলনা হেই।
ইয়ে ঘুমনে কা জাগা হেই ক্যা? ইয়ে রাস্তে সে সিধা যাইয়ে, উপর কফি হাউস হেই – উহাঁ পে বৈঁঠিয়ে। কালেজ বান্ধ। আন্দার যানা মানা হেই। বাঙালকে হাই কোর্ট দেখিয়ে আলোচনার ইতি! 
অগত্যা একটা কুটুস করে ব্রহ্মশাপ দিয়ে আর অগ্নিদৃষ্টি হেনে বেরিয়ে আসি বাইরে। বন্ধু কোলাহলের সাথে দেখা করার ছিল। যারা কোলাহলকে চেনেন না তাদের বলি, ছেলের নামের সাথে চরিত্রের একটুও মিল নেই। যাকে বলে একদম নির্বিষ ছেলে। তো ওকে ফোন করে বলি, কলেজে ঢুকতে দিচ্ছেনা রে! গেটের বাইরে দাঁড়িয়ে আছি।

সে ছেলে ততক্ষণে বিভিন্ন ট্যাক্সি, টানা রিক্সা প্রভৃতি কাটিয়ে সবে মাত্র ঢুকছে কলেজে। আমার কথায় বলল – কি দিনকাল পড়ল রে ভাই! নিজের কলেজ… ঢুকতে দেবেনা!

বললুম, সেই দু বিঘে জমি পড়িস নি?

যাই হোক, দুখু দুখু মুখ করে পা বাড়াই কফি হাউজের দিকে। অনেক ‘ভাই’ কে সাইড দিয়ে রিক্সায় চাপা না পড়ে কফি হাউজে ঢুকলাম। দোতলায় উঠে দেখি লম্বা ভিড়। নেমন্তন্ন বাড়ির মত সব চেয়ার ধরে দণ্ডায়মান। কফির শেষ চুমুকটা ভালো করে মারতে না মারতেই পারলে তলা থেকে চেয়ার সরিয়ে পরের জন বসে পড়ছে। আমরা লোকজনের ফাঁক খুঁজে একটু ঢুঁ মেরে এগোতেই এক পুরনো মুখ চেনা পাগড়ি পরা ওয়েটার কাকু।

কজন?
দুই। 
প্রায় ঘেটি ধরে তুলে নিয়ে গিয়ে বসিয়ে দিলেন একটা টেবিলে। সেখানে অলরেডি দুজন আসীন। ধোঁয়া ভরা মুখ নিয়ে উন্নাসিক চোখে ‘এরা কে অর্বাচীন’ ভাবে আমাদের প্রতি কটাক্ষ হেনে নিজ আলোচনায় মগ্ন হল। ওয়েটার কাকু সেই মধ্যযুগীয় মেনু কার্ড আমাদের সামনে থপাস করে রেখে দিয়ে বিলীন হয়ে গেলেন ভিড়ের মধ্যে। দেখলুম মেনু কার্ডে দাম আর কার্ডটা খানিকটা ইঁদুরে কেটে নেওয়া ছাড়া খুব একটা কিছু পরিবর্তণ হয়নি এ ক বছরে। যারা কফি হাউজে নিয়মিত যেতেন (যারা এখন যান তাদের সমর্থন পাব কিনা জানিনা) তারা নিশ্চয়ই জানেন এখানকার চিরায়ত থাম্ব রুল। এখানে অর্ডার নিতে এবং খাওয়ার বিল দিতে সাঙ্ঘাতিক অনীহা। ডেকে ডেকে আকুল ব্যাকুল যাই হউন, ইহা সম্পুর্ণ পরিবেশকের ইচ্ছাধীন! কিন্তু আজ দেখলাম একটু অন্যরকম। পরিবর্তন তো সবেতেই আসে। আমাদের দ্য গ্রেট ইন্ডিয়ান কফি হাউজই বা বাদ কেন যায়! মেনু কার্ড উল্টে ঠিক করতে না করতেই ফস করে অর্ডার নিয়ে চলে গেলেন। আমি ফাঁক পেয়ে একটা গদগদ স্ট্যাটাস আপডেট আর সেলফি ঠুকে দিলুম।

কফি হাউজ থেকে বেরিয়ে কিছু বই কেনার ছিল। কলেজ সময়কার নারায়ণ কাকুর দোকানে যাব। দেখলাম বঙ্কিম চ্যাটার্জী স্ট্রীটের পরিবর্তণ বলতে একটাই হয়েছে। আগে ট্যাক্সি-ওলা আর টানা রিক্সায় গুঁতো মারত – এখন ওলা-ট্যাক্সি আর টানা রিক্সা গুঁতো মারে! যাই না গুঁতিয়ে বা গুঁতো খেয়ে কে আর কবে বড় হয়েছে! নারায়ণ কাকুকে একইরকম দেখলাম। শুখু মাথায় আর একটা কালো চুল নেই। চোখেও ভালো দেখেন না। তবু আমাদের এক দেখাতেই চিনলেন। কুশল বিনিময়ের পর আমাদের বিবাহ সংবাদ পেয়ে খুশি হলেন। আর ঠিক মনে করে আমার বাড়ির ঠিকানা অব্ধি দেখলাম বলে দিলেন। চারদিকের হুটোপাটির মাঝে একটু যেন আত্মীয়তার খোঁজ পেলুম। প্রায় সাত বছর পর দেখা। কম তো নয়! বইটা পাওয়া গেল না। যথারীতি কাকু লোক পাঠিয়ে খুঁজিয়ে ফেললেন গোটা চত্বর। পেলাম না। কলেজ স্ট্রীটের মজাই হল যে একটা দোকানে যদি না পাও, ধরে নাও বাকি দোকান গুলোতেও ও জিনিস নেই। থাকলে ওই দোকানে দাঁড়িয়েই পেয়ে যেতে সেটা। সকলের তরে সকলে আমরা নীতি আর কি! তাই আমরা আর এপাশ ওপাশ না খুঁজে ভাবলাম শরত বুক হাউজে একটিবার দেখে যাই। এই শরত বুক হাউজ আমাদের কলেজ জীবনে ফিজিক্সের বইয়ের ভাণ্ডার ছিল। ডিস্কাউন্ট পেতাম না সেরকম। কিন্তু বইটা ঠিক পাওয়া যেত। একজন বয়স্ক ভদ্রলোক, যিনি শুনেছিলাম কোনও এক কলেজের রিটায়ার্ড প্রোফেসর তিনি বসতেন একটা লম্বা টেবিলের ওপারে। যতবার এসেছি ভদ্রলোক কে কিছু না কিছু খাদ্যরত অবস্থায় দেখেছি। রোল, মুড়ি, বেগুনি – কিছু একটা থাকতোই। আর প্রতিবার বাধ্যতামূলক প্রশ্ন শুনতে হত – কোন কলেজ?

আজ্ঞে, প্রেসিডেন্সি।
ফিসিক্স?
হ্যাঁ।
প্রদীপ মুখার্জীকে চেন?
হ্যাঁ। উনি তো আমাদের পড়ান।
বলা বাহুল্য প্রদীপ মুখার্জী বা পি কে এম আমাদের প্রোফেসর ছিলেন। এবার সিঁড়ি দিয়ে উঠতে উঠতে কোলাহলকে বলছিলাম – ওই ভদ্রলোক কি এখনো আছেন?

দেখলাম উনি নেই। সে জায়গায় সম্ভবত ওনার ছেলে একই ভঙ্গীতে সেই লম্বা টেবিলের পিছনে বসে মন দিয়ে একটা এগ রোল কামড়াচ্ছেন। জিজ্ঞেস করে জানা গেল সে বই এখানেও নেই। তবে উনি এক গলি এবং তস্য গলির ভিতরকার এক দোকানের ঠিকানা দিলেন। তারপর আবার রোলে মনোনিবেশ করলেন।

আমরা নেমে এসে সেই গলিতে সেঁধোলাম। চারিদিকে ‘ও দাদা কী বই?’ ‘বলুন না, কী চাইছেন?’ ইত্যাদি ব্যাকুল রবের মধ্যে দিয়ে একটুও সেন্টিমেন্টের মায়াজালে পা না দিয়ে তস্য গলিতে ঢুকলাম। এদিক সেদিক জিগ্যেস করে সে দোকানের নাম দেখা গেল। আরও পাঁচটা সাইন বোর্ডের পিছনে অস্তমিতপ্রায়। কার জানিনা এক স্নান ঘরের কানা ঘেঁষে উপরে ওঠার সিঁড়ি। কি হিসুর গন্ধ মাইরি! সেইসব প্রতিবন্ধকতা টপকে সেই দোকানে গিয়ে পৌঁছতে এক সিড়িঙ্গে ভদ্রলোক গলা বাড়িয়ে বললেন, কী চাই? চেহারার সাথে ‘পদি পিসীর বর্মি বাক্সের’ সেই ডিটেকটিভ ভদ্রলোকের মিল পেলাম, যার চোখ ওয়াজ জ্বলজ্বলিং। কিন্তু সেই দুষ্প্রাপ্য বই এখানেও পাওয়া গেল না! কিন্তু এত স্ট্রাগল তো বিফলে যেতে দিতে পারিনা। তাই অন্য একটা বই নিয়ে গুটি গুটি ফেরার পথ ধরি!

এতদ্বারা আবার সেই অন্ধকার ঝুলঝোলা সিঁড়ি এবং হিসুর গন্ধ শুঁকে আমাদের কলেজ স্ট্রীট অভিযান আজকের মত শেষ হল। 
</div>
    </Paper>
  </div>
);

export default contentPage;